/* NSButton (Apply changes recursivly) : <title:Apply changes recursivly> (oid:138) */
"Apply changes recursivly" = "套用於所包含的所有檔案夾和檔案";

/* NSButton (Execute) : <title:Execute> (oid:50) */
"Execute" = "執行";

/* NSTextField (Group) : <title:Group> (oid:62) */
"Group" = "所屬群組";

/* NSPanel (Info) : <title:Info> (oid:21) */
"Info" = "資訊";

/* NSTextField (Kind) : <title:Kind> (oid:61) */
"Kind" = "種類";

/* NSTextField (Modified) : <title:Modified> (oid:59) */
"Modified" = "修改日期";

/* NSTextField (Others) : <title:Others> (oid:41) */
"Others" = "其他";

/* NSTextField (Owner) : <title:Owner> (oid:54) */
"Owner" = "持有人";

/* NSBox : <title:Permissions> (oid:27) */
"Permissions" = "取用權限";

/* NSButton (Read) : <title:Read> (oid:44) */
"Read" = "讀取";

/* NSTextField (Size) : <title:Size> (oid:57) */
"Size" = "大小";

/* NSTextField (Where) : <title:Where> (oid:125) */
"Where" = "位置";

/* NSButton (Write) : <title:Write> (oid:47) */
"Write" = "寫入";

